<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>第二部分 黑茶文化长廊</title>
     <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0">
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<link rel="stylesheet" href="resource/css/weui.min.css">
	<link rel="stylesheet" href="resource/css/jquery-weui.css">
	<style type="text/css">
	h1{
	text-align: center;
	 }
	p{
	text-indent: 2em;
	}
	</style>
  </head>
  
  <body>
  	<article class="weui_article">
    <h1>第二部分 黑茶文化长廊</h1>
 
        <section>
            <h3>安化黑茶的历史渊源</h3>
            <p>茶马古道,茶马互市,古丝绸之路,万里茶路,骆驼古道,船舱马背,茶马精神……</p>
            <p>安化黑茶历史：</p>
            <p>①历史上横贯欧亚大陆的“丝绸之路”运输的主要商品是丝绸、瓷器、茶叶。安化黑茶，通过古丝绸之路源源不断运往西北边疆，也销往俄国、英国等国家。</p>
            <p>②她独特的历史造就了她独特的魅力；她独特的生态环境和成茶机理形成她独特的功效，2300多年来，被边疆牧民称为“生命之饮”；牧民“宁可三日无粮，不可一日无茶；一日无茶则滞，三日无茶则病”。</p>
            <p>③她蕴含深厚的中华传统文化，造就了”茶马古道、茶马互市、古丝绸之路、万里茶路、骆驼古道、船舱马背、茶马精神”等中国名词。</p>
            <p>④在马王堆的汉墓里,在盛唐的宫廷中,在成吉思汗的马背上,在大明王朝的茶马司,在左宗棠的新疆行营,在万里茶路的南方起点—安化县黄沙坪，安化黑茶一直在述说着她的历久弥香…… 她就是——安化黑茶……</p>
        </section>
        <section>
            <h3>一、西汉:马王堆一篓黑茶，安化黑茶历史2300年</h3>
            <p><img alt="icon" src="resource/img/black/black02-01.png" style="width: 88%"></p>
        	<p>1972—1974年，长沙马王堆一、三号汉墓出土有“一笥”竹简，经考证即茶一箱，箱内黑色颗粒状实物用显微镜切片被确认考证为安化黑茶，安化黑茶的历史达到2300年。</p>
        </section>
        
        <section>
            <h3>二、南北朝：约公元5世纪，茶马互市兴起</h3>
            <p><img alt="icon" src="resource/img/black/black02-02.png" style="width: 88%"></p>
        	<p>茶马互市雏形大约起源于公元5世纪，南北朝时期。唐代时逐渐形成了规则，宋朝时进一步完善，甚至设置了“检举茶监司”这样的专门管理茶马交易的机构，明朝基本上沿袭了宋朝的做法，在交易的地方设置“茶马司”。</p>
        </section>
        <section>
            <h3>三、大唐，安化黑茶成为宫廷贡品，载入史册</h3>
        	<p>唐代开始，安化黑茶成为历代朝廷贡茶</p>
            <p><img alt="icon" src="resource/img/black/black02-03.png" style="width: 88%"></p>
        	<p> 唐杨晔《膳夫经手录》记载，资江边有“阳团茶”，“渠江薄片茶”，经江陵、襄阳，进长安。安化黑茶从唐朝开始成为历代朝廷贡茶。</p>
            <p><img alt="icon" src="resource/img/black/black02-04.png" style="width: 88%"></p>
        	<p>据唐杨晔《膳夫经手录》记载，唐朝时，安华所产渠江薄片，已远销湖北江陵、襄阳一带。五代毛文锡的《茶谱》记有："渠江薄片，一斤八十枚"，又说“谭邵之间有渠江，中有茶而多毒蛇猛兽……其色如铁，而芳香异常。”这证明在唐代湖南安化已有“渠江薄片”生产，在当地有些名气，而这种茶色泽为黑褐色，即典型的上等黑茶色泽，说明当时就有黑茶生产。</p>
        </section>
        <section>
            <h3>四、大宋，设立博易场，组建商军</h3>
        	<p>宋朝，在安化设立博易场</p>
            <p><img alt="icon" src="resource/img/black/black02-05.png" style="width: 88%"></p>
        	<p>宋代熊蕃在《宣和北苑贡录》中，列举的当时全国的几种贡茶中就有安化“芙蓉仙茶”。当时朝廷对安化的评价：唯茶甲诸州县。宋朝因而在安化设置了以米盐布换茶的官市（博易场）。</p>
        	<p>北宋，一支特殊军队—茶商军兴起</p>
            <p><img alt="icon" src="resource/img/black/black02.png" style="width: 88%"></p>
        	<p>因安化黑茶出现过一种世界上绝无仅有的特殊军队—茶商军。北宋战事多，战马紧缺，而在西北地区唯有茶叶才可换马。朝廷就派专门军队到安化收茶，再押运西北，换成战马。这种实施茶马政策的军队，被叫做“茶商军”。
    《宋史郑清之传》：“湖北茶商，群聚暴横，清之白总领何炳日：‘此辈精悍，宜籍为兵，缓急可用。’炳亟下召募之令，趋者云集，号曰茶商军，后多赖其用。”</p>
        </section>
        <section>
            <h3>五、大明，安化黑茶受到钦点成为贡茶</h3>
        	<p>洪武年间，安化黑茶受到皇帝钦点</p>
            <p><img alt="icon" src="resource/img/black/black02-06.png" style="width: 88%"></p>
        	<p>明朝，朱元璋洪武年间，钦点安化每年交２２斤“安化芽茶”为贡茶。</p>
        	<p>明洪武四年(1371年)，户部设置“茶课司”与 “茶马司”</p>
            <p><img alt="icon" src="resource/img/black/black02-07.png" style="width: 88%"></p>
        	<p>明代对于茶之贸易，虽不行专制，但禁止私茶出境，犯者斩，并立茶马司，以便与西蕃交茶易马。同时，又于产茶之地，十株取一,无主茶树,十分取八，其对于茶之需要，可为尽心而为之,而要不外为“制服西戎之术”。由此可知，中国茶叶传于外蕃，一方面因由于外蕃生活上之要求，他方面亦由于中国无力平蕃，或需要外蕃马，不得不投其所好，用茶与之交易或为之羁摩。故茶自唐课税之后，对内既为国库所关，对外复为安危所系。（摘自黄现璠著《古书解读初探》,广西师范大学出版社,2004年7月第1版）</p>
        	<p>中国古代有以官茶换取青海、甘肃、四川、西藏等地少数民族马匹的政策和贸易制度。明洪武四年(1371)，户部确定以陕西、四川茶叶易番马，于是在各产茶地设置茶课司，定有课额。又特设茶马司于秦州（今甘肃天水）、洮州（今甘肃临潭）、河州（今甘肃临夏）、雅州（今四川雅安）等地，专门管理茶马贸易事宜。明代的茶马政策有着明显的政治目的，成为“制服西戎之术”。</p>
        	<p>明朝嘉靖三年(1524年)，史上第一次出现“黑茶”两字</p>
        	<p> 黑茶的起源，一般认为是始于十六世纪初，理由是这是中国历史上第一次出现“黑茶”两字。</p>
        	<p>明朝嘉靖三年，即公元1524年，明御使陈讲疏奏云：“商茶低伪，悉征黑茶…官商对分,官茶易马,商茶给买。”据《明史食货志》记载：“神宗万历十三年,即公元1585年,--中茶易马，惟汉中保宁，而湖南产茶，其直贱，商人率越境私贩。”可见，当时禁止越四川境内私贩湖茶。因此16世纪末期，湖南黑茶兴起。</p>
        	<p>明万历三年(公元1575年)，安化黑茶引起三年边疆血战</p>
        	<p>公元1575年，北方蒙古与明朝终于结束了一场历时三年的清河堡战争，这是一场典型的北方游牧民族攻击中原边境军事要塞的战争。进攻方是蒙古汗图们札萨克图率领的蒙古各部，以及女真族的建州部。打了三年，最终蒙古人成了胜利者，但是蒙古各部也死伤惨重，明军主将裴成祖战死，军民伤亡不计其数。引发这场战争的，却是今天看来微不足道的安化黑茶。</p>
        	<p>明朝万历二十三年(1595年)，安化黑茶成为官茶</p>
        	<p>从明至清，茶叶都属于朝廷的“计划供应商品”，而四川茶、汉中茶在明代是朝廷的“定点生产商品”，利厚畅销的安化黑茶很快让汉茶和川茶市场冷落，产销萧条。明朝万历23年（1595年），御史李楠和徐侨为湖南茶叶在奏本中打架，一个要求朝廷颁令禁运，免妨茶法马政；另一个认为湖南茶对西北游牧民族有利，不宜禁止。后经户部裁定，报请皇帝批准：自后销西北的引茶，以汉、川茶为主，湖南茶为辅。至此，安化黑茶才算成了官茶。</p>
        	<p>明朝嘉靖三年(1524年)，史上第一次出现“黑茶”两字</p>
            <p><img alt="icon" src="resource/img/black/black02-08.png" style="width: 88%"></p>
        	
        </section>
        <section>
            <h3>六、清朝</h3>
        	<p>清朝年间，安化成为世界黑茶中心，黑茶产量世界第一</p>
        	<p>安化黑茶被定为官茶后，茶业空前兴旺。在小淹至东坪不到百里资江的两岸，有茶叶专业镇8个，茶号300多家，茶工十万。制茶季节，晋商，陕商，徽商，广州，汉口，兰州等客商齐聚安化，打造了500年“茶市斯为盛，两岸人烟稠”的茶业历史奇观。明清600年，安化成为世界黑茶中心，黑茶产量世界第一。期间中国五个黑茶产地省，平均产量比例是：湖南（黑茶）40％,四川（乌茶）20％,广西（六堡茶）15％,云南（普洱茶）15％，湖北（老青茶）10％。在清末有四万人口，与有2200年历史的益阳城不相上下。专门的茶叶船码头就有四个，是长江水系与汉口相连的最大茶叶码头，也是丝绸之路的重要起点。</p>
        	<p>道光年间，天尖和贡尖被列为贡品，供皇室饮用</p>
            <p><img alt="icon" src="resource/img/black/black02-09.png" style="width: 88%"></p>
        	<p>道光帝钦定的评茶官为紫禁城选天尖茶（右为怡清源董事长简伯华，张纪中安化黑茶传奇大戏菊花醉中饰演天子评茶官）</p>
        	<p>安化黑茶历史上主要有“天尖”、“贡尖”、“生尖”、“花卷”等品种。传统天尖、贡尖、生尖为湖南黑茶中的上品，采用谷雨时节鲜叶加工而成，主要供贵族阶层用品。清道光年间（1825年前后），天尖和贡尖即列为贡品，供皇室饮用。</p>
        	<p>道光年间曾任两江总督的陶澍有词曰：“才交谷雨见旗枪，安排火坑打包厢。芙蓉山顶多女伴，采得仙茶带露香”。</p>
        	<p>同治十二年，左宗棠对安化黑茶实行“政府采购”</p>
            <p><img alt="icon" src="resource/img/black/black02-10.png" style="width: 88%"></p>
        	<p>左宗棠收复新疆成为陕甘总督后，靠什么安边？——安化茯砖黑茶。清末封疆大吏左宗棠收复新疆后，对安化黑茶实行“政府采购”，此举使蒙古、俄罗斯和我国西北地区更加感受到了安化黑茶之神奇。1873 年，由时任陕甘总督的左宗棠将“引茶”改为了票茶制，“以票代引”。 </p>
        	<p>1873年左宗棠在西北改以票代引后，1875年发行第一案票，凭票来安化采办黑茶，计73540担，至1882 年才发行第二案，以后每三年发票一次，年均输出黑茶8600担。</p>
        </section>
        <section>
            <h3>七、民国时期</h3>
        	<p>民国八年，镌刻《黑茶章程》</p>
            <p><img alt="icon" src="resource/img/black/black02-11.png" style="width: 88%"></p>
        	<p>清末民初，安化县黑茶销量稳居湖南首位，来自山西、内蒙古等地的客商长期住在唐家观、江南、黄沙坪及酉州等地收货。由于需求量大，一些不法之徒趁机以次充好、以假乱真、短斤少两，严重影响了茶商的利益，给安化黑茶带来了不良后果。为及时纠正这些不良现象，县知事朱恩湛奉民政司令于民国八年七月初一立下的黑茶章程10则。</p>
        	<p>左宗棠创设的茶票制度深深地影响了西北茶务，直到民国时期还长期沿用。1931年到1937年国民政府仍发行茶票第13至21案。1913年发票最少，为506票，计茶20340担，第21案发票最多，为2300票,计茶92000担,1939年又发特票，计1165票，茶46600担。1942年国民党将茶税列人统税中征发，至此，左宗棠创立的茶票制度才最终退出历史舞台。</p>
        </section>
        <section>
            <h3>八、中华人民共和国建国初期</h3>
        	<p>建国初期，是安化黑茶边销茶大发展时期。边销茶，又叫边茶，因用于供应边疆少数民族饮用而得名，属紧压茶，是茶叶的一种，因其种类形状像砖样，传统的重量一般分4市斤、2市斤、l市斤一块,俗称砖茶；因主要在我国边疆、高原、牧区销售,也是专供茶;由于该类茶叶的大宗品种主要销往边疆少数民族地区,故于商业经营中称为“边销茶”。</p>
        	<p>边销茶：中华民族的“民族团结茶”</p>
            <p><img alt="icon" src="resource/img/black/black02-12.png" style="width: 88%"></p>
        	<p>●新中国成立初期，中国共产党和中央政府十分重视边销茶生产供应工作，制定了“国家定价、定点生产、归口经营，计划调拨，保证供应”的方针；</p>
        	<p>●1963年，开始对民族贸易企业实行利润留成照顾、自有资金照顾、价格补贴照顾的“三项照顾”政策；</p>
        	<p>●在第八个五年计划(1991—1995年)期间建立了边销茶储备制度；</p>
        	<p>●1997年6月,国家出台了新的民族贸易和民族用品生产的优惠政策,包括在第九个五年计划(1996—2000年)期间,每年由中国人民银行安排1亿元人民币贴息贷款，用于民族贸易网点建设和民族用品定点生产企业的技术改造，对县以下(不含县)国有民族贸易企业和基层供销社免征增值税等；</p>
        	<p>●2002年,制定了《边销茶国家储备管理办法》,对边销茶原料和产成品实行储备管理,对代储单位给予信贷扶持,用于储备的贷款利息由中央财政负担。 以上政策对于满足少数民族群众生产生活需要，促进少数民族地区的经济发展，增强民族团结，以及边疆稳定，发挥了积极作用。</p>
        	<p>生命之饮</p>
        	<p>我国边疆少数民族终年以牛羊肉和奶类食品为主，食后不易消化，造成肚子鼓胀，在安化黑茶未传入边疆前，每年都有不少牧民死于积食症。后来，就是靠安化黑茶消食去腻，积食症才得以化解。因此，边疆地区有“宁可三日无粮，不可一日无茶；一日无茶则滞，三日无茶则病”之说。 </p>
        	<p>健康之饮</p>
        	<p>曾经，法国医学调查团到我国新疆、青海、内蒙古等西北地区调查，发现游牧民族均以高脂肪、高蛋白、高胆固醇的肉类食物为主食，经抽血化验，其中所含胆固醇、血脂、三酸甘油脂等却都低于一般人的标准,他们大为震惊,大惑不解，因此展开深入调查。最终法国人将目标锁定在牧民们日常饮用的安化黑茶上，将其带回巴黎进行临床试验，证实安化黑茶具有消食去腻、降三高、补充膳食营养等保健功效，正是牧民们三高发病率低的重要原因。</p>
        </section>
        
</article>
<script src="resource/js/jquery-2.1.4.js"></script>
	<script src="resource/js/jquery-weui.js"></script>
  </body>
</html>
